[
  {
    "header": "Sell tower",
    "description": "Well, sell and sell. Why mumbling to?"
  },
  {
    "header": "Fire tower T.1",
    "description": "Prototype of the shooting tower. When shooting, it produces a napalm clot that damages one target."
  },
  {
    "header": "Bombuch Т.1",
    "description": "Scientists had a question \"What if they fire a projectile up rather than forward?\" The answer was this war machine. The answer was this machine of pure war."
  },
  {
    "header": "Laser tower Т.1",
    "description": "Catkind has long been hypnotized with the so-called \"Laser pointer\". By increasing the power of this ray, we will bring the hell."
  },
  {
    "header": "Support tower T.1",
    "description": "\"Some people think asking for help is a sign of weakness. That's just being stupid and stubborn. No matter how strong you are, allies make you stronger.\" © catptain Shepard\n Increase attack damage and attack speed"
  },
  {
    "header": "Fire tower T.2",
    "description": "More fire! More destruction!"
  },
  {
    "header": "Bombuch Т.2",
    "description": "Art is an EXPLOSION!"
  },
  {
    "header": "Laser tower Т.2",
    "description": "The main thing is not lasers. The main thing is their number!"
  },
  {
    "header": "Support tower T.2",
    "description": "Boxes are never too much. Especially SUCH kind of boxes. \n Increase attack damage and attack speed"
  },
  {
    "header": "Fire tower T.3",
    "description": "Shoot, reload and shoot again. Make them regret the day they were born."
  },
  {
    "header": "Bombuch Т.3",
    "description": "Once, two patrons fell into the barrel of a weapon. Can you guess what happened? Yes, the old tower exploded. But with the new one everything is fine now, right?"
  },
  {
    "header": "Laser tower Т.3",
    "description": "Add some refractive lenses, repaint a couple of walls and look: a new way to take them apart!"
  },
  {
    "header": "Support tower T.3",
    "description": "Send rays of goodness to everyone around us ;) \n Increase attack damage and attack speed"
  }
]
